{
    "quotes": [
      {
        "quote": "Do, or do not. There is no try. - Yoda"
      },
      {
        "quote": "I am your father. - Darth Vader"
      },
      {
        "quote": "I am a Jedi, like my father before me. - Luke Skywalker"
      },
      {
        "quote": "Help me, Obi-Wan Kenobi, you're my only hope. - Princess Leia"
      },
      {
        "quote": "Never tell me the odds! - Han Solo"
      },
      {
        "quote": "The Force will be with you, always. - Obi-Wan Kenobi"
      },
      {
        "quote": "Raargh! - Chewbacca"
      },
      {
        "quote": "This is where the fun begins. - Anakin Skywalker"
      },
      {
        "quote": "Your focus determines your reality. - Qui-Gon Jinn"
      },
      {
        "quote": "This party's over. - Mace Windu"
      },
      {
        "quote": "The dark side of the Force is a pathway to many abilities some consider to be unnatural. - Palpatine"
      },
      {
        "quote": "I find your lack of faith disturbing. - Darth Vader"
      },
      {
        "quote": "So this is how liberty dies… with thunderous applause. - Padmé Amidala"
      },
      {
        "quote": "Fear is the path to the dark side. Fear leads to anger, anger leads to hate, hate leads to suffering. - Yoda"
      },
      {
        "quote": "I've got a bad feeling about this. - Various Characters"
      },
      {
        "quote": "It's a trap! - Admiral Ackbar"
      },
      {
        "quote": "In my experience, there is no such thing as luck. - Obi-Wan Kenobi"
      },
      {
        "quote": "I love you. - Leia Organa"
      },
      {
        "quote": "I know. - Han Solo"
      },
      {
        "quote": "The Force will be with you, Rey. Always. - Luke Skywalker"
      },
      {
        "quote": "You were the chosen one! - Obi-Wan Kenobi"
      },
      {
        "quote": "There's always a bigger fish. - Qui-Gon Jinn"
      },
      {
        "quote": "If you strike me down, I shall become more powerful than you can possibly imagine. - Obi-Wan Kenobi"
      },
      {
        "quote": "Your powers are weak, old man. - Darth Vader"
      },
      {
        "quote": "I've got a good feeling about this. - Han Solo"
      },
      {
        "quote": "We are the spark that'll light the fire that'll burn the First Order down. - Poe Dameron"
      },
      {
        "quote": "I don't need the Jedi. I don't need you. I don't need anybody. - Anakin Skywalker"
      },
      {
        "quote": "The Force will be with you, Rey. Always. - Leia Organa"
      },
      {
        "quote": "Now, I am the master. - Darth Vader"
      },
      {
        "quote": "I've seen this raw strength only once before. It didn't scare me enough then. It does now. - Luke Skywalker"
      },
      {
        "quote": "You don't know the power of the dark side. - Darth Vader"
      },
      {
        "quote": "I am a Jedi, like my father before me. - Luke Skywalker"
      },
      {
        "quote": "I'm not afraid. - Luke Skywalker"
      },
      {
        "quote": "You will find that it is you who are mistaken, about a great many things. - Obi-Wan Kenobi"
      }
    ]
  }
  